start_message = ('Доброго времени суток !\n\nЕсли хотите поделиться проектом,'
                 ' отправить бота на тест, '
                 'сделать релиз своего бота'
                 ' в канале'
                 ' <a href="https://t.me/+8Pgjqvu-VA85YjEy">Smart Bot Empire</a>, '
                 '\n\n тогда нажмите на кнопку /send\n\n'
                 'После этого введите и отправьте <b>ОДНО</b> сообщение. Последуюшее общение со мной '
                 'станет возможно только через 30 минут.')


help_msg = ('Этот бот позволяет отправить ваш проект или бота с описанием в канал  '
                               '<a href="https://t.me/+8Pgjqvu-VA85YjEy">Smart Bot Empire</a>')